set 80
bound 63
level 56
attribut 45
distribut 39
model 37
repres 33
data 32
number 32
statist 32
size 30
intersect 29
method 28
quorum 28
requir 28
time 28
updat 28
assum 25
databas 25
frequenc 25
valu 25
place 24
system 23
spn 22
wit 22
analysi 21
copi 21
estim 21
section 19
transit 19
formula 18
min 18
vote 18
count 17
inform 17
univers 17
figur 16
case 15
correl 14
file 14
form 14
host 14
tabl 14
union 14
defin 13
express 13
includ 13
item 13
level-upper-bound 13
ss 13
discuss 12
equival 12
fire 12
gener 12
perform 12
probabl 12
result 12
subset 12
avail 11
complement 11
effect 11
function 11
rang 11
stochast-petri-net 11
sum 11
token 11
work 11
consist 10
frequenc-distribut 10
lower 10
minimum 10
need 10
quorum-gather 10
simpl 10
suppos 10
term 10
bit 9
call 9
instanc 9
obtain 9
occur 9
partit 9
possibl 9
process 9
relat 9
request 9
set-size 9
space 9
state 9
storag 9
age 8
arc 8
assumpt 8
calcul 8
common 8
comput 8
detail 8
enabl 8
experi 8
exploit 8
frequencydistribut 8
import 8
mean 8
ound 8
prioriti 8
situat 8
total 8
approach 7
consid 7
current 7
determin 7
evalu 7
event 7
extend 7
find 7
frequencydistribut-bound 7
higher 7
highest 7
increas 7
least 7
major 7
mode 7
numer 7
outofd 7
particip 7
present 7
techniqu 7
absolut-bound 6
actual 6
algorithm 6
appli 6
arbitrari 6
assign 6
combin 6
decreas-avail 6
definit 6
describ 6
difficult 6
drawn 6
examin 6
fail 6
gather 6
give 6
good 6
investig 6
knowledg 6
languag 6
larg 6
list 6
map 6
moment 6
number-distinct-valu 6
paper 6
point 6
procedur 6
quorum-form 6
reason 6
resid 6
rule 6
similar 6
small 6
specif 6
statu 6
structur 6
tend 6
transit-fire 6
upper-bound-size 6
valu-attribut 6
write 6
analyz 5
applic 5
aris 5
averag 5
bin 5
condit 5
creat 5
criteria 5
current-wit 5
deviat 5
easili 5
exist 5
factor 5
file-system 5
fit 5
fo 5
frequenc-common 5
hour 5
improv 5
infer 5
kind 5
level-lower-bound 5
manual-reconstruct-file 5
mark 5
measur 5
minima 5
minimumterm-form 5
multipl 5
net 5
ntersect 5
number-item 5
optim 5
order 5
oth 5
ow 5
paramet 5
pari 5
prefer 5
problem 5
prove 5
quorum-polici 5
rang-analysi 5
rang-attribut 5
requenc 5
se 5
similarli 5
size-set-intersect 5
stimat 5
store 5
suffici 5
time-transit 5
transform 5
user 5
